[
  "dataview",
  "obsidian-kanban",
  "quickadd",
  "obsidian-git",
  "templater-obsidian",
  "contribution-graph",
  "contribution-widget",
  "calendar",
  "heatmap-calendar",
  "obsidian-style-settings",
  "table-editor-obsidian",
  "callout-manager",
  "pdf-plus",
  "surfing",
  "obsidian-emoji-toolbar",
  "recent-files-obsidian",
  "buttons",
  "tasks-calendar-wrapper",
  "obsidian-tasks-plugin"
]