[
  "dataview",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "quickadd",
  "obsidian-git",
  "templater-obsidian",
  "contribution-graph",
  "contribution-widget",
  "calendar",
  "heatmap-calendar",
  "obsidian-style-settings",
  "table-editor-obsidian",
  "callout-manager",
  "pdf-plus"
]